const Sector = [
  {
    العسكريين: [
      "<---- اختر القطاع ---->",
      "القطاع البحري",
      "القطاع الجوي",
      "قطاع الشرطة",
      "قطاع القوات المسلحة",
    ],
    "حكومي / خاص": [
      "<---- اختر القطاع ---->",
      "الطلبة",
      "القطاع التعليمي",
      "القطاع الرياضي",
      "القطاع الزراعي",
      "القطاع الصناعي",
      "القطاع الطبي",
      "القطاع المالي والمصرفي",
      "قطاع البترول",
      "قطاع السياحة",
    ],
    حكومي: [
      "<---- اختر القطاع ---->",
      "القطاع القضائي",
      "المعاشات",
      "قطاع الطاقة",
      "قطاع الطيران المدني",
      "قطاع النقل",
    ],
    خاص: [
      "<---- اختر القطاع ---->",
      "القطاع التجاري",
      "القطاع التكنولوجي",
      "المعاشات الخاصة",
    ],
    "المهن الحرة": [
      "<---- اختر القطاع ---->",
      "الحرفيين",
      "المشاهير",
      "المهن المستقلة",
    ],
    اخري: ["<---- اختر القطاع ---->", "مصادر دخل اخري", "وظائف الرفض"],
  },
];

export default Sector;
